{
  "stages": {
    "title": "Процес у деталях",
    "subtitle": "vp engines - процес капремонту"
  },
  "stage_1": {
    "title": "Розбирання двигуна",
    "text": "Розбирання двигуна - це найпростіший етап капремонту. Детально на ньому зупинятись не будемо, у ньому немає нічого особливого. На увагу заслуговують: комплектність двигуна, напрямок установки деталей та установки газорозподільного механізму."
  },
  "stage_2": {
    "title": "Дефектування",
    "text": "Найскладніший, найвідповідальніший і трудомісткий етап, від якого залежить результат всього ремонту. Він складається з двох частин – візуальної та інструментальної. Візуально визначається наявність сколів, тріщин, задир тощо. В інструментальній частині за допомогою високоточного спеціального вимірювального обладнання визначаються розміри всіх деталей та величини зазорів між ними. Ці дані є основою для подальшої роботи: приймаються рішення щодо заміни деталей, формуються технічні завдання для виконання верстатних робіт, визначаються розміри деталей під селективне складання. Таким чином, формується технологічна карата відновлення двигуна."
  },
  "stage_3": {
    "title": "Підбір запчастин",
    "text": "Підбір запчастин моторної групи – це не просто вибір деталей з каталогу. Майже всі деталі моторної групи обираються за результатами вимірювань, отриманих на етапі дефектування. Вибір буде продиктований насамперед надійністю роботи, а також вартістю для клієнта. Тому розглядається застосування неоригінальних комплектуючих, а іноді й підбирати запчастини з інших моделей двигуна. У цих випадках обов'язково проводяться дослідницькі роботи щодо застосування цих запчастин. Іноді неминуче застосування запчастин, що були у використанні. У цьому випадку обов'язкове їх дефектування."
  },
  "stage_4": {
    "title": "Виконання верстатних робіт",
    "text": "Перелік та вид верстатних робіт визначається за результатами дефектування. Також, перед проведенням верстатних робіт повинні бути сформовані однозначні технічні завдання, які містять суворо визначені, заздалегідь розраховані фінішні розміри, моменти затягування з'єднань, при яких виконуватиметься обробка деталей тощо. Після виконання верстатних робіт обов'язково проводиться вимірювання контрольних параметрів, щоб унеможливити помилки у вимірах як з нашого боку, так і з боку виконавця."
  },
  "stage_5": {
    "title": "Інструментальний контроль усіх параметрів перед збиранням",
    "text": "Технічно, цей етап є повторним дефектуванням, з тією лише різницею, що на етапі дефектування ми формували технологічну карту відновлення двигуна, а на даному етапі ми перевіряємо виконання її вимог. За допомогою високоточного вимірювального обладнання потрібно визначити розміри нових деталей, розміри деталей після виконання верстатних робіт і величину проміжків між ними, щоб переконатися, що вони відповідають необхідним значенням."
  },
  "stage_6": {
    "title": "Складання двигуна",
    "text": "Складання двигуна - це завершальний етап робіт. Він вимагає акуратності, уваги та послідовності, але не становить складності для професіонала. Успішність цього етапу повністю залежить від правильності виконання всіх попередніх етапів."
  },
  "stage": "етап"

}