{
  "repair": {
    "title": "Капитальный ремонт",
    "subtitle": "Мы делаем капитальный ремонт, а не переборку"
  },
  "tuning": {
    "title": "Тюнинг",
    "subtitle": "Победа на треке"
  },
  "expertise": {
    "title": "Экспертиза",
    "subtitle": "Уверенность в спорах"
  },
  "case_repair": {
    "title":"Капитальный ремонт",
    "text": "Владелец автомобиля обратился с жалобой на стук.  В масляном фильтре была обнаружена металлическая стружка. В результате капитального ремонта двигатель работает как новый."
  },
  "case_tuning": {
    "title":"Тюнинг",
    "text": "Владелец автомобиля обратился с жалобой на стук.  В масляном фильтре была обнаружена металлическая стружка. В результате капитального ремонта двигатель работает как новый."
  },
  "case_expertise": {
    "title":"Экспертиза",
    "text": "Владелец автомобиля обратился с жалобой на стук.  В масляном фильтре была обнаружена металлическая стружка. В результате капитального ремонта двигатель работает как новый."
  },
  "advantage-complex": {
    "title": "Комплексный подход",
    "text": "Мы рассматриваем двигатель как единую систему, ресурс эксплуатации которой определяется ресурсом наиболее слабого или изношенного элемента, потому приводим все составляющие механической части двигателя к состоянию максимально приближенной к новому двигателю"
  },
  "advantage-equipment": {
    "title": "Обширная приборная база",
    "text": "Мы сформировали обширную приборную базу которая позволяет нам проводить качественную и детальную дефектовку каждой детали двигателя, оценивать качество изготовления новых деталей, выполнять исследовательские и конструкторские работы, направленные на улучшение качества ремонта."
  },
  "advantage-guarantees": {
    "title": "Реальная гарантия",
    "text": "Мы предоставляем реальную гарантию на выполненную работу, в ее основе лежит описанный выше технологический процесс который гарантирует соответствие каждой детали и соединения в двигателе требованиям завода, при желании владельца гарантия она может быть оформлена документально."
  },
  "advantage-innovations": {
    "title": "Инновационные решения",
    "text": "Наличие профильного инженерного образования, обширной приборной базы и опыта позволяет нам работать с новыми двигателями для которых не разработаны стандартные подходы к ремонту, разрабатывать новые способы восстановления базовых деталей."
  }
}
