{
    "stages": {
        "title": "Процесс в деталях",
        "subtitle": "vp engines - процесс капремонта"
      },
      "stage_1": {
        "title": "Разборка двигателя",
        "text": "Разборка двигателя - это самый простой этап капремонта. Детально на нем останавливаться не будем, в нем нет ничего особенного. Внимание заслуживают:  комплектность двигателя, направление установки деталей и установки газораспределительного механизма."
      },
      "stage_2": {
        "title": "Дефектовка",
        "text": "Самый сложный, ответственный и трудоемкий этап, от которого зависит результат всего ремонта.  Он состоит из двух частей - визуальной и инструментальной. Визуально определяется наличие сколов,трещин, задиров и т.д.  В инструментальной части  с помощью высокоточного специального измерительного оборудования определяются размеры всех деталей и величины зазоров между ними. Эти данные  служат основой для дальнейшей работы:  принимаются решения по замене  деталей, формируются технические задания для выполнения станочных работ, определяются размеры деталей под селективную сборку. Таким образом формируется технологическая карата восстановления двигателя. "
      },
      "stage_3": {
        "title": "Подбор запчастей",
        "text": "Подбор запчастей моторной группы – это не просто выбор деталей по каталогу. Почти все детали моторной группы побираются по результатам измерений, полученных на этапе дефектовки. Выбор будет продиктован, в первую очередь, надежностью работы, а также стоимостью для клиента. Поэтому рассматривается применение неоригинальных комплектующих, а иногда и подбирать запчасти от других моделей двигателя. В этих случаях обязательно проводятся исследовательские работы на предмет применимости этих запчастей. Иногда неизбежно применение запчастей бывших в употреблении. В этом случае обязательна их дефектовка."
      },
      "stage_4": {
        "title": "Выполение станочных работ",
        "text": " Перечень и вид станочных работ определяется по результатам дефектовки. Также, перед проведением станочных работ должны быть сформированы однозначные технические задания которые содержат строго определенные, заранее рассчитанные финишные размеры, моменты затяжки соединений, при которых будет выполняться обработка деталей и т.д. После выполнения станочных работ обязательно проводится измерение контрольных параметров, чтобы исключить ошибки в измерениях как с нашей стороны, так и со стороны исполнителя."
      },
      "stage_5": {
        "title": "Инструментальный контроль всех параметров перед сборкой",
        "text": "Технически, этот этап является повторной дефектовкой, с той лишь разницей, что на этапе дефектовки мы формировали технологическую карту восстановления двигателя, а на данном этапе мы проверяем выполнение ее требований. С помощью высокоточного измерительного оборудования нужно определить размеры новых деталей, размеры деталей после выполнения станочных работ и величину зазоров между ними, чтобы убедиться, что они соответствуют требуемым значениям."
      },
      "stage_6": {
        "title": "Сборка двигателя",
        "text": "Сборка двигателя - это завершающий этап работ. Он требует аккуратности, внимания и последовательности, но не представляет сложности для профессионала. Успешность этого этапа всецело зависит от правильности выполнения всех предыдущих этапов."
      },
      "stage": "этап"
}